import img1 from "../assets/img/1.png";
import img2 from "../assets/img/2.png";
import img3 from "../assets/img/3.png";

export const houseData = [
  {
    id: 1,
    title: "Аренда торгово-офисного помещения",
    sq: "Площадь: 59,5м2",
    img: img1,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
  {
    id: 2,
    title: "3-комнатная квартира в Гродно",
    sq: "Площадь: 59,5м2",
    img: img2,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
  {
    id: 3,
    title: "3-комнатная квартира в Гродно",
    sq: "Площадь: 59,5м2",
    img: img3,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
  {
    id: 4,
    title: "Аренда торгово-офисного помещения",
    sq: "Площадь: 59,5м2",
    img: img1,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
  {
    id: 5,
    title: "3-комнатная квартира в Гродно",
    sq: "Площадь: 59,5м2",
    img: img2,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
  {
    id: 6,
    title: "3-комнатная квартира в Гродно",
    sq: "Площадь: 59,5м2",
    img: img3,
    location: "Гродно, ул. Большая Троицкая, 16",
    price: "Стоимость: 8$ / 20.17р. за м.кв.",
  },
];
